q1 = input('сколько хромосом у артема?\n'
           'a) 44  б) 55  в) 47\n'
           '--> '
           '')
if q1 == 'в':
    print('ты угадал')
else:
    print('Неверно')

q2 = input('Когда вышел Раст?\n'
           'a) 2013  б) 2015  в) 2018\n'
           '--> '
           '')
if q2 == 'а':
    print('ты угадал')
else:
    print('Неверно')

q3 = input('Сколько хромосом у меня?\n'
           'a) 46\n'
           '--> '
           '')
if q3 == 'а':
    print('ты угадал')
else:
    print('Неверно')
